{
	'time':['1月','2月','3月','4月','5月','6月','7月','8月','9月','10月','11月','12月'],
	'data':[
		{
            name:'乳城镇共和村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.299, 0.294, 0.316, 0.357, 0.363, 0.346, 0.437,0.422,0.448,0.45]
        },
        {
            name:'乳城镇侯公渡康乐居委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.331, 0.323, 0.357, 0.345, 0.425, 0.519, 0.488,0.577,0.594,0.613]
        },
        {
            name:'游溪镇中联村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.209,0.189,0.246,0.243,0.267,0.256,0.244,0.268,0.281,0.283]
        },
        {
            name:'乳城镇南水路1号',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.184,0.171,0.194,0.183,0.154,0.189,0.177,0.201,0.216,0.221]
        },
		{
            name:'乳源县一六镇团结村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.346,0.365,0.316,0.368,0.612,0.676,0.660,0.770,0.769,0.785]
        },
		{
            name:'乳城镇大群村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.121,0.108,0.114,0.117,0.112,0.118,0.121,0.119,0.123,0.126]
        },
		{
            name:'桂头镇七星墩村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.016,0.017,0.024,0.023,0.026,0.024,0.027,0.030,0.029,0.031]
        },
		{
            name:'桂头镇凰村村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.015,0.018,0.026,0.020,0.024,0.025,0.027,0.029,0.030,0.032]
        },
		{
            name:'乳城镇鲜明村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.503,0.521,0.474,0.525,0.613,0.676,0.755,0.927,1.051,1.225]
        },
		{
            name:'东坪镇龙溪村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.017,0.020,0.015,0.023,0.029,0.027,0.026,0.03,0.029,0.031]
        },
		{
            name:'乳城镇云门村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.107,0.113,0.104,0.123,0.111,0.109,0.118,0.126,0.140,0.158]
        },
		{
            name:'桂头镇阳坡村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.186,0.210,0.245,0.283,0.279,0.299,0.346,0.391,0.412,0.424]
        },
		{
            name:'乳源县大桥塘华村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[0.015,0.019,0.015,0.021,0.022,0.018,0.016,0.019,0.020,0.019]
        }

	]


}