{
	'time':['1月','2月','3月','4月','5月','6月','7月','8月','9月','10月','11月','12月'],
	'data':[
		{
            name:'乳城镇共和村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[190.4, 187.33, 201.4, 227.1, 230.7, 220.3, 278.8,269.3,285.2,280.3]
        },
        {
            name:'乳城镇侯公渡康乐居委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[211.3, 205.6, 227.1, 219.6, 270.3, 330.5, 310.8,367.3,378.5,390.1]
        },
        {
            name:'游溪镇中联村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[133.1, 120.6, 157.2, 154.8, 170.1, 163.0, 155.6,171.2, 179.4, 180.6]
        },
        {
            name:'乳城镇南水路1号',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[117.6, 109.3, 124.0, 116.6, 98.2, 120.4, 112.8,128.5, 137.7, 140.6]
        },
		{
            name:'乳源县一六镇团结村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[220.3, 232.7, 201.6, 234.8, 390.1, 430.5, 420.4,490.2, 489.9, 500.2]
        },
		{
            name:'乳城镇大群村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[77.1, 69.3, 72.6, 75.2, 71.3, 74.8, 77.1,75.7, 78.3, 80.5]
        },
		{
            name:'桂头镇七星墩村委',
            type:'line',
            lineStyle: {
                width: 4 
            },
            data:[10.2, 11.4, 15.6, 14.9, 16.6, 15.9, 17.3,19.4, 18.8, 20.1]
        },
		{
            name:'桂头镇凰村村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[9.7, 11.8, 16.8, 13.1, 15.8, 16.3, 17.8,18.8, 19.2, 20.7]
        },
		{
            name:'乳城镇鲜明村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[320.8, 332.1, 301.5, 334.7, 390.2, 430.5, 480.8,590.1, 669, 780.3]
        },
		{
            name:'东坪镇龙溪村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[11.4, 13.2, 10.1, 14.7, 19.0, 17.3, 16.6,	19.3, 18.9, 20.2]
        },
		{
            name:'乳城镇云门村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[68.5, 72.4, 66.5, 78.3, 71.2, 69.6, 75.2,80.3, 89.4, 100.8]
        },
		{
            name:'桂头镇阳坡村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[118.5, 133.9, 156.1, 180.3, 178.2, 190.4, 220.5,249.0, 262.5, 270.3]
        },
		{
            name:'乳源县大桥塘华村委',
            type:'line',
            lineStyle: {
                width: 4
            },
            data:[9.6, 12.3, 10.1, 13.4, 13.9, 11.2, 10.8,12.2, 12.5, 12.7]
        }

	]


}