{
	'time':['1月','2月','3月','4月','5月','6月','7月','8月','9月','10月','11月','12月'],
	'data':[
		{
            name:'乳城镇共和村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[4190.4, 3987.33, 3601.4, 4027.1, 4230.7, 4220.3, 4278.8,5269.3,5085.2,5180.3]
        },
        {
            name:'乳城镇侯公渡康乐居委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[5211.3, 5205.6, 4827.1, 4919.6, 5070.3, 5230.5, 5710.8,6167.3,6378.5,6290.1]
        },
        {
            name:'游溪镇中联村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[2933.1, 3020.6, 2857.2, 3154.8, 3070.1, 3163.0, 2955.6,3171.2, 3379.4, 3480.6]
        },
        {
            name:'乳城镇南水路1号',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[4017.6, 3909.3, 4124.0, 4216.6, 4398.2, 4120.4, 4012.8,4228.5, 4537.7, 4740.6]
        },
		{
            name:'乳源县一六镇团结村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[4220.3, 4032.7, 4201.6, 4434.8, 4390.1, 4730.5, 4620.4,4490.2, 4889.9, 5060.2]
        },
		{
            name:'乳城镇大群村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[5977.1, 5769.3, 5972.6, 5875.2, 6071.3, 5974.8, 6177.1,6075.7, 6178.3, 6280.5]
        },
		{
            name:'桂头镇七星墩村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[4810.2, 4711.4, 4815.6, 4914.9, 4916.6, 4815.9,5117.3,5119.4, 5018.8, 5240.1]
        },
		{
            name:'桂头镇凰村村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[7049.7, 6911.8, 7016.8, 7213.1, 7315.8, 7716.3, 7517.8,7818.8, 7619.2, 7740.7]
        },
		{
            name:'乳城镇鲜明村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[4120.8, 3932.1, 4001.5, 4234.7, 4390.2, 4530.5, 4480.8,4590.1, 4669, 4780.3]
        },
		{
            name:'东坪镇龙溪村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[5911.4, 5813.2, 6010.1, 5814.7, 6019.0, 5917.3, 6016.6,	6290.3, 6118.9, 6210.2]
        },
		{
            name:'乳城镇云门村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[4068.5, 3972.4, 4066.5, 3978.3, 4071.2, 3969.6, 4075.2,4180.3, 4089.4, 4100.8]
        },
		{
            name:'桂头镇阳坡村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[4718.5, 4833.9, 4656.1, 4880.3, 5078.2, 4990.1, 4970.5,5049.0, 5062.5, 5070.3]
        },
		{
            name:'乳源县大桥塘华村委',
            type:'line',
            lineStyle: {
                width: 4 //default value:2
            },
            data:[3069.6, 2912.3, 3010.1, 3113.4, 3013.9, 3311.2, 3210.8,3412.2, 3312.5, 3412.7]
        }

	]


}