[

	{
		type:'10kv',
		data:[
				{name:'乳源县乳源城镇共和村委罗屋', value: [113.3137886312,24.7633501052]},
				{name:'乳城镇侯公渡康乐居委', value: [113.4137886312,24.9723840470]},
				{name:'乳源县游溪镇中联村委', value: [113.3119475610,24.8760329460]},
			    {name:'乳城镇南水路1号', value: [113.2754454787,24.7847246679]},
				{name:'乳源县一六镇团结村委', value: [113.3929027255,24.8508727463]},
				{name:'桂头镇七星墩村委', value: [113.4202072311,24.9809830008]},
				{name:'桂头镇凰村村委', value: [113.4484732216,24.9504007607]},
				{name:'乳城镇鲜明村委', value: [113.2921900556,24.7731527026]},
				{name:'东坪镇龙溪村委', value: [113.1964394882,24.7389345959]},
				{name:'乳城镇云门村委', value: [113.3324640372,24.8128425081]},
				{name:'桂头镇阳坡村委', value: [113.4381158398,24.9505478595]},
				{name:'乳源县大桥塘华村委', value: [113.1422165618,24.9570204951]},
				{name:'乳源县鲜明邹屋村', value: [113.2965900556,24.7744927026]},
				{name:'乳源县东坪镇龙溪村', value: [113.1576410088,24.8190713389]},
				{name:'乳源县桂头镇东岸村', value: [113.4189526509,25.0299511280]},
				{name:'乳源县桂头镇松围村', value: [113.4252488173,24.9333517777]},
				{name:'乳源县大联村', value: [113.2778953866,24.7790498436]},
				{name:'乳源县健民村', value: [113.3162813171,24.7532578741]},
			]
	},
	{
		type:'35kv',
		data:[
				{name:'乳源县草田坪村', value: [113.3540280708,24.9700172738]},
				{name:'乳源县江背村', value: [113.4165203018,24.8928019809]},
				{name:'乳源县大群村', value: [113.2921109810,24.7893703558]},
				{name:'乳源县东坪镇汤盆村', value: [113.1544641476,24.7268511687]},
				{name:'乳源县桂头镇桂头街船民新村', value: [113.4381158398,24.9505478595]},
				{name:'乳源县滨江东路碧水蓝', value: [113.3004500556,24.7725027026]},
				{name:'乳源县鹰峰东路得源锦绣', value: [113.2887470802,24.7807944952]},
			]

	},
	{
		type:'110kv',
		data:[
				{name:'乳源县鹰峰西路明珠花园B栋', value: [113.2788464787,24.7834886679]},
				{name:'乳源县东坪新村瑶家源饭店旁', value: [113.2814598769,24.7932699942]},
				{name:'乳源县桂头镇新市场农民街新村', value: [113.1061764889,24.8046227878]},
				{name:'乳源县大桥镇石角塘村', value: [113.1503721964,24.9233784390]},
				{name:'乳源县桂头镇王龙围村', value: [113.4475669224,24.9271925262]},
		]
	}
	
]